{
  "6089367": "You belong to your own clan and are always ready for action!\nYou might want to eat roasted sweet potatoes.",
  "5541093": "A simple tank top.\nKnowledge of Blender is required to apply.\n\nShader used: Poiyomi Toon\n\nSetting the chest size to a value other than 0 may cause problems during operation.\n\nTerms of Use: Please feel free to use. Attribution is welcome but optional.\n\nEnjoy 💖\n\nIt does not include avatars or other data unrelated to tank tops.\nAvatar (Body): https://booth.pm/en/items/4667400\nAvatar (Head): https://booth.pm/ja/items/3445873\nHair: https://booth.pm/ja/items/4054314",
  "6066920": "A locomotion-independent pose system for VRChat avatars. Designed for photography.\n\nTake beautiful photos of your avatar even in desktop mode!\n\nMany poses are already included!",
  "5542201": "▶ Stuck on an unknown island and fighting for survival. Reliable clothing endures damage and still endures.\n\n▶This is my first outfit set. Thank you for visiting.\n\n▶Corresponding avatar:\nMoe - v1.02.1 - https://booth.pm/en/items/4667400\nThio - v1.4.1 - https://booth.pm/ja/items/3445873\nVelle - v1.3 - https://booth.pm/en/items/4951792\n\n▶Avatar not included! Only clothes. Please note that unusual breast sizes may cause problems.\n\n▶Supported installation methods:\nModular Avatar - https://modular-avatar.nadena.dev/\nVRCFury - https://vrcfury.com/\n\n▶Using Poiyomi Toon Shader\nhttps://github.com/poiyomi/PoiyomiToonShader\n\n▶This outfit is for personal use only, redistribution and resale is prohibited! Due to the revealing nature, please proceed with caution and abide by the Terms of Use.\n\n#BUDDYWORKSVRC\n\n▶Stranded on an unknown island, you fight for your survival. Your trusty clothing, while damaged, still holding on.\n\n▶This is my first outfit set, thank you for checking it out.\n\n▶Supported Avatars:\nMoe - v1.02.1 - https://booth.pm/en/items/4667400\nThio - v1.4.1 - https://booth.pm/ja/items/3445873\nVelle - v1.3 - https://booth.pm/en/items/4951792\n\n▶Only Outfit, Avatars not included! Please note that issues might occur at unusual breast sizes.\n\n▶Supported installation methods:\nModular Avatar - https://modular-avatar.nadena.dev/\nVRCFury - https://vrcfury.com/\n\n▶Using Poiyomi Toon Shader: https://github.com/poiyomi/PoiyomiToonShader\n\n▶This outfit is only for personal use, redistribution and reselling is prohibited!\nDue to the skimpy nature of this outfit, please be careful and behave according to terms of service.\n\n#BUDDYWORKSVRC"
}